@extends('layout')
@section('blog')
  <div class="container">

    <div class="section_title d-flex justify-content-center categories">
        <h4>All Posts</h4>
    </div>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/pdf-details')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/full-post')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/full-post')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/full-post')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/full-post')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>

    <div class="posts_intro">
        <img class="blog_img" src="{{('frontend/images/cover.jpg')}}" alt="">
      <div>
        <a href="{{url('/full-post')}}"><h4>আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h4></a>
        <h5>সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন     বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...
          - হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে          পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...
          - দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..
        </h5>
      </div>
    </div><br><br>
  </div>
@endsection