@extends('layout')
@section('full_post')
  <div class="container full_post">
    <h6>মঙ্গলবার, ১ নভেম্বর, ২০১৬</h6><br>
    <h3 style="font-weight:bold">আর জন্মের দুষ্টু লোক - সোমনাথ চট্টোপাধ্যায়</h3><br>
    <h5 style="line-height: 1.8rem">
      - সবার আগে আপনার যেটা দরকার মেজর মিত্র, সেটা হলো রেস্ট, কেননা আপনার এই হ্যালুসিনেশন বলুন, স্বপ্ন বলুন এগুলো যদি বাড়তে থাকে তাহলে ইট উইল আ্যাফেক্ট ইয়োর...<br>
- হার্ট। জানি ডক্টর। কিন্তু এই মুহুর্তে আমাকে হার্ট স্পেশালিস্টের চেয়ে অনেক বেশী সাহায্য করতে পারেন একজন সাইক্রিয়াট্রিস্ট, তাই আপনার কাছে...<br>
- দেখুন মেজর, এই যে ছবিতে এই জায়গাটা দেখছেন, এটাকে বলে হিপ্পোক্যাম্পালজাইরাস, এটা আমাদের মেমরি সেন্টর..<br>
- ডক্টর, প্লিজ। এগুলো টেকনিকাল কথা। আমার... আমার ভাল লাগছেনা.. আপনি জানেন না কি চলছে আমার ভেতরে... আমি কি সেরে উঠবো ডক্টর....?<br>
- দেখুন....মেজর.... রিকনসিলিয়েশন একটা উপায় হতে পারে... আগের জন্মের যে জায়গা গুলোর স্মৃতি ফিরে আসছে, সে জায়গা গুলো ভিজিট করলে হয়ত....<br>
- উফফ ডক্টর...  ডক্টর.... ওখান থেকেই..... সেই থেকেই শুরু...<br>
- কোথায়?<br>
- আখনৌর। জম্মুর কাছে। এই বছর খানেক আগে। আমার পোস্টিং হলো ওখানে<br>
- তার পর? তার আগে আগের জন্মের স্মৃতি কি....?<br>
- না না। তার আগে কিচ্ছু ছিলো না.... জানেন.... কিন্তু প্রথম বার বর্ডার পেট্রোলে গিয়েই...<br>
- আপনি জলটা খান মেজর....<br>
- মনে হলো খুব চেনা জায়গা জানেন। আমার পেট্রোলে যাবার কথা নয়। আমার র‍্যাঙ্কের অফিসারেরা যায়না। কিন্তু আমায় কেমন নেশায় পেয়ে বসল ডক্টর...<br>
- তার পর?<br>
- তার পর থেকেই পর্দার মত স্মৃতির লেয়ার গুলো খুলে যেতে লাগল। স্পষ্ট হতে লাগল...<br>
- দেখুন মেজর, ইট ক্যান বি এ কেস অফ দ্বৈত সত্তা। তবে আস্তে আস্তে কোনো একটা সত্ত্বা আর মেমরি ডমিন্যান্ট হয়ে যেতে থাকে<br>
- সেটাই তো ভয় ডক্টর<br>
- কিন্তু আপনি তো বলছেন আগের জন্মের স্মৃতিতেও আপনি সৈনিক<br>
- হ্যাঁ ডক্টর। সৈনিক। ওই পরিবেশ, উর্দী, কম্যান্ড, ডিসিপ্লিন... মনে হতো আমার বহু কালের চেনা...<br>
- কিছু ঘটনা মনে পড়ছে?<br>
- পড়ছে। সেই আখনৌর সেক্টরেই। সেটা ছিল সেপ্টেম্বর। যুদ্ধ শুরু হলো...<br>
- সেপ্টেম্বর? তার মানে সিক্সটি ফাইভ....<br>
- আর সেখানেই ট্যাঙ্কের সামনে দাঁড়িয়ে আমার ইউনিট নিয়ে দিনভোর লড়ে গেলাম। ট্যাঙ্ক আটকে রাখলাম...     হুকুম ছিল যেন দুষমনের ট্যাঙ্ক এক পা ও না এগোয়<br>
- তার পর?<br>
- ভোরের আলো ফোটার সঙ্গে সঙ্গে দুষমন ভারী আর্টিলারি ফায়ার শুরু করল... উফফফফ<br>
- আর ইউ ওকে মেজর??<br>
- ওহ ইয়েস ডক্টর। আমার পা দুটো উড়ে গিয়েছিল। তখনো জ্ঞান ছিল। কিন্তু আস্তে আস্তে সব ঝাপসা। ওখানেই আমি...<br>
- মারা যান। বুঝেছি মেজর। দেশরক্ষার জন্য প্রান দেওয়া। বড় গৌরবের। আপনার কি সেই মৃত্যুভয় ফিরে আসছে?
- আপনি বুঝতে পারছেন না ডক্টর। একটু আগে বললেন না, দ্বৈত সত্ত্বা, যে কোনো একটা ডমিন্যান্ট হয়ে যায় আস্তে আস্তে...<br>
- হ্যাঁ, কিন্তু আপনি তো আগের জন্মেও আর্মিতেই ছিলেন। অসুবিধে কোথায়?<br>

- আর্মিতেই ছিলাম ডক্টর। মেজর সওকত ওসমান। পাকিস্তান আর্মি।<br>
    </h5>
  </div>
@endsection